/* Alert header for dialog */
"Application Launch Failure" = "Сбой при запуске программы";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "Запуск программы «%@» не удался, т.к. произошла ошибка общей библиотеки: «%@»";

